import React from 'react'

export default function aboutCompany() {
  return (
    <div>
      <div className="block_three">
        <h2>Самый большой автопарк в твоем городе!</h2>
        <p>На странице "О нас" можно разместить описание своего опыта работы, как важно и дорого вам то, чем вы знимаетесь. С кем вы сотрудничаете, каких успехов добились. Написать немного о своей команде. О том, какие они профессиональные и преданные своему делу люди. Ну или о себе - если в команде пока только один человек. Так же тут можно повторить еще раз перечень ключевых товаров и услуг, продублировать акции и спецпредложения.</p>
        <a href="#">О КОМПАНИИ</a>
      </div>
    </div>
  )
}
