import React from 'react'

export default function sale() {
  return (
    <div className='sale_div'>
        <div className="block_three">
        <h2>Осеняя скидка на все автомобили — 25%</h2>
        <p>Разместите тут краткое описание вашего спец-предложения, товара или услуги! Таким образом можно компоновать блоки используя текстовый виджет и рядом с ним поставить произвольную картинку. Вы можете менять цвет, стиль текста и даже поставить ссылку.</p>
        <a href="#">ПОЗВОНИТЬ НАМ</a>
      </div>
        
    </div>
  )
}
